Repository: beygi/bpay
Catalog: src/services/trans/*.po
Languages: fa

source: {coin} Deposite address
fa: آدرس پرداخت {coin}

source: {type} request
fa: درخواست {type}

source: {type} request places successfully
fa: درخواست {type} با موفقیت ثبت شد

source: 24h Change
fa: تغییر در ۲۴ ساعت

source: 24h High
fa: بیشترین در ۲۴ ساعت

source: 24h Low
fa: کمترین در ۲۴ ساعت

source: Account information
fa: اطلاعات حساب

source: Account verification
fa: نیاز به تایید حساب کاربری

source: Accounting
fa: حسابداری

source: Actions
fa: عملیات

source: Activate
fa: فعال سازی

source: add group
fa: اضافه کردن گرون

source: add new group
fa: اضافه کردن گروه جدید

source: Address
fa: آدرس پستی

source: After making a deposit, you can track its progress on the history page.
fa: بعد از انجام واریز میتوانید روند اجرای آن را در ستون سمت چپ مشاهده کنید.

source: Amount
fa: مقدار

source: amount is not equal to selected invoice sum
fa: مقدار وارد شده با مجموع مبلغ فاکتورهای انتخاب شده همخوانی ندارد

source: API key
fa: کلید API

source: Available
fa: در دسترس

source: Balance
fa: بالانس

source: ‌Balance
fa: بالانس

source: Bank card number
fa: شماره کارت بانکی

source: Before you start
fa: قبل از اینکه شروع کنید

source: Bitcoin
fa: بیت کوین

source: buy
fa: خرید

source: Change
fa: تغییر

source: Change Password
fa: تغییر رمز عبور

source: Checking
fa: بررسی

source: Checkout Amount
fa: مبلغ تسویه

source: Checkout Symbol
fa: نماد تسویه

source: click to open gateway
fa: برای باز شدن درگاه کلیک کنید

source: coins will be available after
fa: رمز‌ارز ها تنها بعد از

source: Cold
fa: سرد

source: Cold storage
fa: مخزن سرد

source: Copy
fa: کپی

source: Copy API key to clipboard
fa: کپی کردن آدرس API

source: Copy wallet address to clipboard
fa: کپی کردن آدرس پرداخت

source: Count
fa: تعداد

source: Create
fa: ایجاد

source: Create time
fa: زمان ایجاد

source: Current owes
fa: بدهی کنونی

source: Dashboard
fa: داشبورد

source: Date
fa: تاریخ

source: Date and time
fa: تاریخ و زمان پرداخت

source: Deposit
fa: شارژ حساب

source: Deposit history
fa: تاریخچهٔ مبالغ واریزی

source: Description
fa: توضیحات

source: Destination card
fa: شماره کارت مقصد

source: Destination Card number
fa: شماره کارت مقصد

source: Display Qr code of wallet
fa: نمایش کد Qr کیف پول

source: Done
fa: تمام

source: edit
fa: ویرایش

source: edit group
fa: ویرایش گروه

source: Email
fa: ایمیل

source: Email:
fa: ایمیل:

source: Ethereum
fa: اتریوم

source: EUR
fa: یورو

source: Example Image
fa: عکس نمونه

source: example: sell product #1233
fa: مثال: فروش محصول با کد ۱۲۳۳

source: Exchange
fa: خرید و فروش

source: failed
fa: ناموفق

source: Failed to create invoice
fa: عدم موفقیت در ایجاد فاکتور

source: Failed to settle invoices
fa: عدم موفقیت در تسویه حساب فاکتورها

source: Fee Cash Desk
fa: میز حساب تعرفه ها

source: Female
fa: زن

source: First Name
fa: نام

source: First Page
fa: صفحه اول

source: for more information about integrating your system with our gateway please visit our developrs area
fa: برای دریافت اطلاعات بیشتر در مورد چگونگی اتصال درگاه پرداخت ما به سرویس خودتان لطفا قسمت توسعه دهندگان را مطالعه کنید

source: Gateway information
fa: اطلاعات درگاه پرداخت

source: Gender
fa: جنسیت

source: Go to developers area
fa: رفتن به صفحهٔ توسعه دهندگان

source: Google Authenticator
fa: ورود دو مرحله ای

source: Group Name
fa: نام گروه

source: Happy Trading
fa: با خوشحالی معامله کنید

source: Hide
fa: پوشاندن

source: Hot
fa: گرم

source: Hot storage
fa: مخزن گرم

source: ID
fa: شناسه

source: Image uploaded successfully
fa: تصویر با موفقیت بارگذاری شد

source: In order
fa: در حال فروش

source: invoice amount exceeded your daily limit
fa: برای دریافت مبلغ بیشتر از پنجاه میلیون ریال باید حساب کاربری تان را تایید کنید. برای تایید حساب کاربری با ما تماس بگیرید

source: IRR
fa: ریال ایران

source: KYC
fa: اصالت مشتریان

source: KYC stands for (Know Your Customer) it is the process of a business. <br> verifying and identifying the identity of its clients.It is required because the KYC its used to refer to the bank and anti-money laundering regulations.
fa: تایید اصالت مشتری بخشی جدایی ناپذیر از روند ارائه این نوع خدمات است. <br> بررسی و تایید هویت مشتریان به دلیل وجود قوانین پولشویی و قوانین بانکی لازمهٔ استفاده از این وب سایت است.

source: Last login:
fa: آخرین ورود:

source: Last Name
fa: نام خانوادگی

source: Last Price
fa: آخرین قیمت

source: Limit
fa: معاملهٔ محدود

source: Litecoin
fa: لایت کوین

source: Live prices
fa: قیمت زنده

source: Loading ...
fa: بارگزاری ...

source: login
fa: ورود

source: Login Password
fa: رمز عبور

source: Logout
fa: خروج

source: lorem ipsum
fa: متن تست

source: Male
fa: مرد

source: Market price
fa: به قیمت بازار

source: Master
fa: اصلی

source: Mobile
fa: موبایل

source: National code
fa: کد ملی

source: National ID card
fa: کارت ملی

source: network confirmations
fa: تاییدیه شبکه در دسترس خواهند بود

source: New Invoice
fa: فاکتور جدید

source: New Invoice Created
fa: فاکتور جدید با موفقیت ایجاد شد

source: New version available , click for update
fa: نسخهٔ جدیدی از نرم افزار هم اکنون منتشر شده است. برای به روز رسانی کلیک کنید

source: Next Page
fa: صفحه بعد

source: Night mode: off
fa: حالت شب: خاموش

source: Night mode: on
fa: حالت شب: روشن

source: no access
fa: بدون دسترسی

source: No Access
fa: شما به این قسمت دسترسی ندارید

source: Open gateway
fa: باز کردن درگاه

source: Order book
fa: لیست درخواست‌ها

source: Order history
fa: تاریخچهٔ سفارشات

source: Order id
fa: شماره سفارش

source: Orders
fa: سفارشات

source: Origin card
fa: شماره کارت مبدا

source: Origin Card number
fa: شماره کارت مبدا

source: Our {coin} wallet address:
fa: آدرس کیف پول {coin} ما:

source: Our {currency} deposit address copied to clipboard successfully
fa: آدرس پرداخت {currency} با موفقیت کپی شد

source: Passport cover
fa: جلد گذرنامه

source: Passport Personal Page
fa: صفحه مشخصات گذرنامه

source: Password
fa: رمز عبور

source: Payer Amount
fa: مبلغ پرداختی

source: Payer Symbol
fa: نماد پرداخت

source: Payment URL
fa: آدرس پرداخت

source: Permission
fa: دسترسی

source: Please input 16 digits destination card number
fa: لطفا شماره کارت ۱۶ رقمی مقصد را وارد کنید

source: Please input 16 digits origin card number
fa: لطفا شماره کارت ۱۶ رقمی مبدا را وارد کنید

source: Please input description, max length is 30
fa: لطفا متن توضیحات را وارد کنید. حداکثر ۳۰ حرف

source: please input number
fa: لطفا یک عدد وارد کنید

source: Please input price
fa: لطفا قیمت را وارد کنید

source: Please input Tracking code
fa: لطفا کد پیگیری سیستم بانکی را وارد کنید

source: Please input your 16 digits card number
fa: لطفا شماره کارت ۱۶ رقمی خودتان را وارد کنید

source: Please input your address
fa: لطفا آدرس خود را وارد کنید

source: Please input your Email
fa: لطفا آدرس ایمیل تان را وارد کنید

source: Please input your first name
fa: لطفا نام خود را وارد کنید

source: Please input your last name
fa: لطفا نام خانوادگی خود را وارد کنید

source: Please input your national code
fa: لطفا کد ملی خود را وارد کنید

source: Please input your Password
fa: لطفا رمز عبور خود را وارد کنید

source: Please note
fa: لطفا توجه کنید

source: please read our security section
fa: لطفا راهنما های موجود در بخش امنیت را بخوانید

source: Please select a currency to deposit
fa: لطفا ارز پرداختی را انتخاب کنید

source: Please select input currency
fa: لطفا ارز مرجع پرداخت را انتخاب کنید

source: Please select payment amount
fa: لطفا مبلغ را وارد کنید

source: Please select payment date and time
fa: لطفا تاریخ و ساعت پرداخت را وارد کنید

source: Please select your country
fa: لطفا کشور خود را انتخاب کنید

source: Please select your gender
fa: لطفا جنسیت خود را مشخص کنید

source: please upload your national id card
fa: لطفا تصویر کارت ملی خود را بارگذاری کنید

source: Previous Page
fa: صفحه قبل

source: Price
fa: قیمت

source: Price unit
fa: واحد قیمت گذاری

source: Promised owes
fa: بدهی های وعده داده شده

source: Qr code
fa: کد QR

source: Register
fa: ثبت نام

source: Remember Me
fa: مرا به خاطر بسپار

source: search
fa: جستجو

source: Select merchant
fa: انتخاب فروشنده

source: Selected time is in the future
fa: زمان انتخاب شده مربوط به آینده است

source: Selfie With ID And Note
fa: سلفی با شناسه و توضیحات

source: sell
fa: فروش

source: send only
fa: تنها

source: Service URL
fa: آدرس سرویس

source: Settle
fa: تسویه

source: Settle detail
fa: جزییات تراکنش تسویه

source: Settle Ups
fa: تسویه حساب ها

source: settled
fa: تسویه شده

source: Shop name
fa: نام فروشگاه

source: Shop Name
fa: نام فروشگاه

source: Show
fa: نمایش

source: Status
fa: وضعیت

source: sth
fa: چیزی

source: Submit
fa: ارسال

source: Submit transaction
fa: ثبت تراکنش

source: success
fa: پرداخت شده

source: successfully settled
fa: تسویه حساب با موفقیت انجام شد

source: Support
fa: پشتیبانی

source: System Administration
fa: مدیریت سیستم

source: System language:
fa: زبان سیستم:

source: Tax Cash Desk
fa: میز حساب مالیات

source: There is no data to display
fa: داده ای برای نمایش وجود ندارد

source: this is the sandbox enviroment , you can test your payments here, all transactions will be done using bitcoin test network not real network.
fa: این محیط تنها برای آزمایش پرداخت توسط توسعه دهندگان ایجاد شده است. تمامی پرداخت ها در این محیط در بستر تست شبکه بلاکچین صورت میگیرد و رمز‌ارز واقعی تبادل نمیشود.

source: Time
fa: زمان

source: to this walelt sending anyother coin may result loss of your deposit
fa: را به این کیف پول ارسال کنید. ارسال سایر رمز ارزها به این کیف پول ممکن است باعث از دست رفتن آنها شود

source: Total
fa: مجموع

source: Total value
fa: ارزش کل

source: Total:
fa: مجموع:

source: Tracking code
fa: شماره رهگیری

source: Trades
fa: معاملات

source: Transactions
fa: تراکنش ها

source: unverified
fa: تایید نشده

source: Upload
fa: بارگذاری

source: Upload your documents
fa: مستندات خود را بارگذاری کنید

source: USD
fa: دلار آمریکا

source: User Dashboard
fa: داشبورد کاربر

source: User level:
fa: درجهٔ کاربری:

source: Users
fa: کاربران

source: Validate yourself
fa: تایید هویت

source: Validating your documents
fa: بررسی و تایید مدارک

source: verified
fa: تایید شده

source: verified merchant
fa: فروشندهٔ تایید شده

source: Verify Account
fa: تایید حساب کاربری

source: Verify email
fa: تایید ایمیل

source: Verify your account now
fa: تایید حساب کاربری

source: Verify your email address
fa: ایمیل تان را تایید کنید

source: View wallet address
fa: مشاهده آدرس کیف پول

source: waiting
fa: در انتظار پرداخت

source: we will inform you about the progress in your profile page
fa: ما وضعیت را در صفحهٔ کاربری تان به اطلاع خواهیم رساند‍

source: You are a member
fa: شما اکنون یک کاربر هستید

source: You can now create becopay invoices. but your account must be verified to withdraw your balance.
fa: شما می توانید فاکتور پرداخت بکوپی ایجاد کنید ولی برای تسویه حساب باید اطلاعات خود را تکمیل کنید.

source: You don't have enough permission to view this area
fa: شما دسترسی کافی برای مشاهده این قسمت را ندارید

source: Your {type} image uploaded to our servers, you can change it any time before our review
fa: تصویر {type} شما با موفقیت به سرورهای ما ارسال شد، شما میتوانید پیش از بررسی ما آن را تغییر دهید

source: your {coin} balance:
fa: بالانس حساب {coin} شما:

source: Your account is not verified. Only verified accounts can use exchange area. Please verify your account.
fa: تنها حساب های کاربری تایید شده میتوانند از قسمت خرید و فروش استفاده کنند. لطفا حساب کاربری خود را تایید کنید.

source: Your API key copied to clipboard successfully
fa: کلید API شما با موفقیت کپی شد

source: Your balance
fa: بالانس حساب شما

source: your information submitted successfully
fa: اطلاعات شما با موفقیت ارسال شد
